<template>
    <img src="@/images/banner-image.png" style="width: 100%; height: 249px" />
    <div class="mt-5">
        <p class="aboutus-h1 text-center"><b>О нашей компании</b></p>
        <p class="aboutus-script mt-2 mb-2">
            Идея интернет-ресурса «Welcome» была создана с целью познакомить
            гостей города с местными достопримечательностями, показать
            интересные туристические места и рестораны, а также собрать базу с
            информацией о заведениях. Многие туристы отмечали что им не хватает
            такого интернет-ресурса, на котором можно быстро и легко найти все
            интересующие их места и самостоятельно составить маршрут поездки. <br /><br />
            Благодаря данному ресурсу туристы смогут найти для себя что-то новое
            и интересное в разных городах России.
        </p>
    </div>
</template>

<script></script>
<style scoped>
.aboutus-h1{
    font-size: 24px;
}
.aboutus-script{
    font-size: 16px;
    width: 45vw;
    margin-left: 30vw;
}
</style>
